import styles from '../style/components/About.module.css';

const About = () => {
 return (
  <div dir='rtl' className={styles.about}>
   <h2>אודות</h2>
   <p>
    נעים להכיר, שי אריאלי, יועץ נדל"ן. יליד כפר סבא, בן 43, מתמחה בשיווק וניהול
    מכירה של בתים ודירות יד שנייה באזור השרון. בעל תואר ראשון במנהל עסקים התמחות
    בשיווק ופרסום.
   </p>
   <p>
    כיום פועל תחת המותג אריאלי- מקצועיות בשיווק נכסים. סיימתי 11 שנות פעילות
    מוצלחות ברשת רימקס בהן הייתי חבר במועדונים הגבוהים ברשת זהב פרימיום וצ'רמנס
    2012-2022, וברציפות מדורג בעשירייה המובילה של הרשת.
   </p>
   <p>
    כיום, מ- 2023, יצאתי לדרך עצמאית, עם אותם ערכים של תודעת שירות גבוהה,
    חריצות, אמינות, מקצועיות, יחס אישי ואנושי.
   </p>
   <p>
    אנהל לך את העסקה, בשיתוף פעולה עם מאות מתווכים מכל הארץ, על מנת שאשיג את הכי
    טוב- עבורך!
   </p>
   <p>אשמח לעמוד לשירותך, שי.</p>
  </div>
 );
};

export default About;
